<div id="subscribe" class="popupBox FancyWrapper">
    <div class="close"></div>
    <div class="content">
        <div class="text-wrap">
            <div class="ttl decoration">Будь первым!</div>
            <p>Оставь заявку до <span class="text-bold">23 октября</span> и получи бесплатную подписку на 6 месяцев.</p>
            <form class="formBox" action="" id="subscribtionForm">
                <div class="row">
                    <div class="input_wrap">
                        <input type="text" class="txt" name="email" placeholder="Электронный адрес" />
                    </div>
                </div>
                <div class="row">
                    <div class="input_wrap">
                        <input id="agreement" type="checkbox" class="checkbox wow-subscribe" name="agreement" />
                        <label id="agreement-label" class="label">
                            <p>Я согласен с условиями подписки</p>
                        </label>
                    </div>
                </div>
                <div id="agreement-text" class="row">
                    <div class="scrollBox">
                        <div class="scrollContainer scrollbar-inner">
                            <div class="scrollWrapper">
                                <p class="text-bold">Использование сайта</p>
                                <p class="text-left">Сайт BOOZE.com.ua  разрешает вам просматривать и загружать материалы этого сайта
                                    только для личного некоммерческого использования, при условии сохранения вами
                                    всей информации об авторском праве и других сведений о праве собственности,
                                    содержащихся в исходных материалах и любых их копиях. Запрещается изменять материалы
                                    этого Сайта, а также распространять или демонстрировать их в любом виде или
                                    использовать их любым другим образом для общественных или коммерческих целей.
                                    Любое использование этих материалов на других сайтах или в компьютерных сетях
                                    запрещается.</p>

                                <br/><p class="text-bold">BOOZE не несет ответственности</span></p>
                                <p class="text-left">BOOZE не гарантирует точности и полноты материалов, программ и услуг, предоставляемых
                                    на этом Сайте. BOOZE  в любое время без уведомления может вносить изменения в
                                    материалы и услуги, предоставляемые на Сайте. В случае устаревания материалов и услуг
                                    на сайте  не обязуется обновлять их. BOOZE ни при каких обстоятельствах не несет
                                    ответственности за любой ущерб, возникший вследствие использования, невозможности
                                    использования или результатов использования этого сайта.</p>

                                <br/><p class="text-bold">Регистрация на сайте</span></p>
                                <p class="text-left">Регистрируясь на Сайте, вы соглашаетесь предоставить достоверную и точную информацию
                                    о себе и своих контактных данных.</p>
                                <p class="text-left">В результате регистрации вы получаете логин и пароль, за безопасность которых вы
                                    несете ответственность. Вы также несете ответственность за все действия под вашим
                                    логином и паролем на Сайте. В случае утери регистрационных данных вы обязуетесь
                                    сообщить нам об этом.</p>

                                <br/><p class="text-bold">Обратная связь и комментарии</span></p>
                                <p class="text-left">Обращаясь к нам или оставляя комментарии на сайте, вы несете ответственность, что
                                    данное сообщение не является незаконным, вредоносным, угрожающим, клеветническим,
                                    оскорбляет нравственность, нарушает авторские права, пропагандирует ненависть и/или
                                    дискриминацию людей по расовому, этническому, половому, религиозному, социальному
                                    признакам, содержит оскорбления в адрес конкретных лиц или организаций, а также
                                    каким либо иным образом нарушает действующее законодательство Украины. Вы соглашаетесь,
                                    что любое ваше сообщение BOOZE может удалять без вашего на то согласия, а также
                                    безвозмездно использовать по своему усмотрению.BOOZE  не несет ответственности за
                                    любую информацию размещенную пользователями Сайта.</p>

                                <br/><p class="text-bold">Использование персональных данных</span></p>
                                <p class="text-left">Мы используем технологии последнего поколения  для сбора и хранения информации,
                                    когда вы посещаете сайт <a href="https://www.booze.com.ua">www.BOOZE.com.ua</a></p>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <div class="col-md-12">
                        <button type="submit" class="btn Inverse">подписаться</button>
                    </div>
                </div>
            </form>
        </div>
    </div>
</div>
